<!DOCTYPE html>
<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<script src="js/jquery-3.4.1.min.js"></script>
		<script type="text/javascript" src="js/faq.js"></script>
		<link rel="stylesheet" href="css/faq.css">
		<title>FAQ</title>
	</head>
	<body>
		<header>
			<div class = "header__section">
				<div class="top-menu">
		         	<ul>
			            <li><a href="/index.php">Магазин</a></li>
			            <li><a href="/whereToBuy.php">Как купить</a></li>
			            <li><a href="/aboutUs.php">О нас</a></li>
			            <li><a href="/faq.php">FAQ</a></li>
			            <li><a href="/contacts.php">Контакты</a></li>
		         	</ul>
	       		</div>
	       		<div class="cart-section">
	       			<a href="cart.php">	
		       			<div class="cart-img"><img src="images/cart.png"></div>
		       			<div class="mini-cart"></div>
		       		</a>
	       		</div>
	       	</div>
		</header>
		<div id = "block-content">
			<div id = "block-body">
				<h1 class = "faq">FAQ</h1>
				<div class = "content_faq">
					<h2>Как сделать заказ?</h2>
					<p>
						Шаг 1.<br>
						Выберите заинтересовавший вас товар и добавьте его в корзину. Чтобы добавить товар в корзину, нажмите на понравившийся товар, выберите размер и кликните на кнопку “Добавить в корзину”.<br><br>
						Шаг 2.<br>
						Откроется корзина с выбранным вами товаром. Если вы хотите приобрести больше, чем одну игрушку, закройте корзину и продолжите поиск и добавление товаров в корзину. Если вы добавили в корзину все необходимые товары, то нажмите кнопку “Оформить заказ”, находящуюся в этом же окне.<br><br>
						Шаг 3.<br>
						Заполните все данные, для того чтобы нам было проще доставить вам товар. Обязательно укажите свой номер телефона, перед отправкой наш менеджер позвонит вам для подтверждения заказа. Также курьер  должен иметь возможность дозвониться до вас, если возникнут вопросы с доставкой.<br><br>
						Шаг 4.<br>
						Выберите способ доставки товара и оплаты товара.<br><br>
						Шаг 5.<br>
						В последний раз проверьте правильность заказа. Если все правильно, нажмите кнопку “Оформить заказ”.
						После этого вам на указанный вами при регистрации e-mail придет письмо, подтверждающее заказ. 
					</p>
					<h2>Оплата и доставка</h2>
					<span>Оплата производится через пластиковые карты, Сбербанк Онлайн и наличными при получении заказа.</span><br><br>
					<span>Доставка осуществляется по всему миру. Выбрать страну можно на странице оформления заказа.</span>
					<h2>Политика возврата</h2>
					<p>Если вы получили товар ненадлежащего качества:</p>
					<p>Мы приносим свои извинения и готовы обменять вам товар или вернуть деньги.</p>
					<ul>
						<li>Заполните форму</li>
						<li>В течение 5 дней мы обязательно свяжемся с вами, заменим товар или вернем деньги.</li>
						<li>Обращения принимаются в течение 30 дней с момента получения заказа.</li>
					</ul>
					<p>Все расходы по обмену и возврату бракованного товара мы берем на себя.</p>
					<br><p>Если вы ошиблись с выбором:</p>
					<ul>
						<li>Заполните форму</li>
						<li>В течение 5 дней мы обязательно свяжемся с вами и согласуем процедуру обмена.</li>
						<li>Обращения принимаются в течение 7 дней с момента получения заказа.</li>
					</ul>
					<br><p>Если вы передумали:</p>
					<ul>
						<li>Напишите нам на электронный адрес:<a href="mailto:a1exandrovdimon@yandex.ru">a1exandrovdimon@yandex.ru</a></li>
						<li>Мы свяжемся с вами и вернем деньги.</li>
						<li>Обращения принимаются в течение 7 дней с момента получения заказа.</li>
					</ul>
					<h3>Спасибо, что заглянули!</h3>
				</div>
			</div>
		</div>
		<footer>
			<div class="special">
				<div id = "social_button">
					<a href="https://vk.com/blacklizzard27" target="_blank">
						<img src="images/vk.png" alt="ВКонтакте" title="ВКонтакте">
					</a>
					<a href="https://www.instagram.com/_blacklizzard_/" target="_blank">
						<img src="images/instagram.png" alt="Instagram" title="Instagram">
					</a>
					<a href="https://t.me/mystadd" target="_blank">
						<img src="images/telegram.png" alt="Telegram" title="Telegram">
					</a>
				</div>
				<p class="footer_copyright">© 2021 Магазин одежды «ClothesShop». Все права защищены.</p>
			</div>		
		</footer>
	</body>
</html>